UPDATE fist.htmlstructure_page SET html_code = '<div class="page_header page_header2 text-center">
            <h2>Комиссии ФИСТ</h2>
        </div>
        <div class="container" style="margin-bottom: 10%">
            <div class="row">
                <div class="col-md-8 col-md-offset-2">
                    <div class="accordion">
                        <div class="panel-group" id="accordion-e1">
                            <div class="panel panel-default">
                                <div class="panel-heading">
                                    <h4 class="panel-title">
                                        <a class="accordion-toggle" data-toggle="collapse" data-parent="#accordion-e1" href="#collapseOne">
                                            Аттестационная комиссия
                                            <span class="fa fa-angle-down"></span>
                                        </a>
                                    </h4>
                                </div>
                                <div id="collapseOne" class="panel-collapse collapse in">
                                    <div class="panel-body">
                                        <div class="row">
                                            <h2 style="font-size: 20px;text-align: center;padding-bottom: 20px;">Аттестационная комиссия ФИСТ занимается вопросами перевода студентов с одной образовательной программы на другую, а также вопросам восстановления студентов в ПГУТИ на факультет ИСТ.</h2>
                                            <strong><p>Председатель аттестационной комиссии факультета ИСТ:</p></strong>
                                            <p>Богомолова Мария Анатольевна, декан ФИСТ, кандидат технических наук, доцент</p>
                                            <strong><p>Члены аттестационной комиссии факультета ИСТ:</p></strong>
                                            <p>Андронова Ирина Владимировна, зав. каф. Связи с общественностью, доктор политических наук, профессор</p>
                                            <p>Бахарева Надежда Федоровна, зав. каф. Информатики и вычислительной техники, доктор технических наук, профессор</p>
                                            <p>Тарасов Вениамин Николаевич, зав. каф. Программного обеспечения и управления в технических системах, доктор технических наук, профессор</p>
                                        </div>
                                    </div>
                                </div>
                            </div>
                            <div class="panel panel-default">
                                <div class="panel-heading">
                                    <h4 class="panel-title">
                                        <a class="accordion-toggle" data-toggle="collapse" data-parent="#accordion-e1" href="#collapseTwo">
                                            Стипендиальная комиссия
                                            <span class="fa fa-angle-down"></span>
                                        </a>
                                    </h4>
                                </div>
                                <div id="collapseTwo" class="panel-collapse collapse">
                                    <div class="panel-body">
                                        <div class="row">
                                            <h2 style="font-size: 20px"></h2>
                                            <strong><p>Председатель стипендиальной комиссии факультета ИСТ:</p></strong>
                                            <p>Богомолова Мария Анатольевна, декан ФИСТ, кандидат технических наук, доцент</p>
                                            <strong><p>Члены стипендиальной комиссии факультета ИСТ:</p></strong>
                                            <p>Белова Оксана Викторовна, зам. декана ФИСТ по УВР, кандидат политических наук, доцент</p>
                                            <p>Тучкова Анна Сергеевна, зам. декана ФИСТ по УВР</p>
                                            <p>Чернова Светлана Владимировна, зам. декана ФИСТ по УВР</p>
                                            <p>Аброськина Елена Сергеевна, студентка гр. ПО-51, председатель профбюро ФИСТ</p>
                                        </div>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>' WHERE id = 1;
UPDATE fist.htmlstructure_page SET html_code = '<div class="content-blog">
            <div class="container-fluid">
                <div class="row">
                        <h1 class="no-margin">Контакты</h1>
                        <div class="space20"></div>
                        <p style="text-align: center;">Часы работы деканата: с 9.00 до 17.00 (с 12.00 - 13.00 обед)<br>
                            суббота, воскресенье – выходной день.</p>
                        <div class="col-md-5 col-md-offset-1" style="margin-top: 10px">
                        <ul class="contact-info">
                            <li>
                                <div class="col-md-5" style="float: left"><p><strong><i class="fa fa-map-marker"></i> Адрес:</strong></p></div>
                                <div class="col-md-7" style="float: right"><p style="float: left"><span>443090, г. Самара, Московское шоссе, 77, каб.302 и 303</span></p></div>
                            </li>
                            <li>
                                <div class="col-md-5" style="float: left"><p><strong><i class="fa fa-envelope"></i> Электронная почта:</strong></p></div>
                                <div class="col-md-7" style="float: right"><p style="float: left"><span><a href="#">fist@psuti.ru</a></span></p></div>
                            </li>
                            <li>
                                <div class="col-md-5" style="float: left"><p><strong><i class="fa fa-phone"></i> Деканат:</strong></p></div>
                                <div class="col-md-7" style="float: right"><p style="float: left"><span>(846) 228-00-05</span></p></div>
                            </li>
                            <li>
                                <div class="col-md-5" style="float: left"><p><strong><i class="fa fa-phone"></i> Декан:</strong></p></div>
                                <div class="col-md-7" style="float: right"><p style="float: left"><span>(846) 339-11-96 </span></p></div>
                            </li>
                        </ul>
                        </div>
                        <div class="col-md-5" style="margin-top: 40px">
                            <div id="map"></div>
                        </div>
                </div>
            </div>
        </div>' WHERE id = 2;
UPDATE fist.htmlstructure_page SET html_code = '<div class="content-blog">
                <div class="shortcontain container">
                    <div class="row">
                        <div class="page_header text-center">
                            <h2>Стоимость обучения</h2>
                        </div>
                        <div class="col-md-8 center-block col-md-push-2">
                            <article class="blogpost">
                                <div class="post-excerpt">
                                    <h4 class="text-center" style="margin-bottom: 10px">Стоимость обучения утверждена на заседании Ученого Совета ПГУТИ протоколом №10 от 30 мая 2018 года.</h4>
                                       <h4 class="text-center"> <a href="http://fist.psuti.ru/images/stoimost/Приказ_N60-3_от_31.05.2018.PDF">Стоимость на 2018-2019 год для обучающихся в ПГУТИ</a> </h4>
                                </div>
                            </article>
                            <div class="blog-sep"></div>
                            <article class="blogpost list-decimal">
                                <h4 class="post-title" style="text-align: center; margin-bottom: 15px;">ОСНОВАНИЕ ДЛЯ СКИДКИ НА ОПЛАТУ ЗА ОБУЧЕНИЕ</h4>
                                <ul>
                                <li>На основании решения Ученого Совета ФГБОУ ВО ПГУТИ № 10  от 25 мая 2016 г.  с 01.09.2016 г. базовая стоимость обучения может быть уменьшена (на основании решения ректора и ходатайства декана):
                                 -на 10 % за семестр обучения, следующим за двумя экзаменационными сессиями, сданными на "отлично". Срок предоставления заявления на уменьшение стоимости обучения - в течение двух  недель после начала семестра.</li>
                                   <li>Оформление скидки за предыдущие года обучения не допускается.</li></ul>
                            </article>
                            <div class="blog-sep"></div>
                            <article class="blogpost">
                                <h4 class="post-title" style="text-align: center; margin-bottom: 15px;">РЕКВИЗИТЫ ДЛЯ ОПЛАТЫ</h4>
                                <p >Федеральное государственное бюджетное образовательное учреждение высшего образования<br>«Поволжский государственный университет телекоммуникаций и информатики»<br>(ФГБОУ ВО «ПГУТИ»)</p>
                               <br>
                                <p><a style="font-weight: bold "> л/счет</a> 20426X60320 в УФК по Самарской области 4200 (ФГБОУ ВО ПГУТИ) <br>
                                    <a style="font-weight: bold "> р/с</a> 40501810836012000002 в Отделении Самара г. Самара<br>
                                   <a style="font-weight: bold "> ИНН</a> 6317017702<br>
                                    <a style="font-weight: bold "> КПП</a> 631701001<br>
                                    <a style="font-weight: bold ">БИК</a> 043601001<br>
                                    <a style="font-weight: bold "> ОКАТО</a> 36401000000<br>
                                    443010, г. Самара, ул. Л. Толстого, 23<br>
                                    <a style="font-weight: bold "> Код</a> 00000000000000000130 за платную образовательную деятельность</p>
                                <p style="color: red ">Обязательно указать форму обучения: ДНЕВНАЯ<br>Плательщиком указывается тот, на кого составлен договор.<br>Чеки обязательно отправять на электронную почту <a href="contract@psuti.ru">contract@psuti.ru</a></p>
                            </article>
                                <div class="blog-sep"></div>
                                <article class="blogpost">
                                <p><a href="http://fist.psuti.ru/images/Rukovod.DOCUMENT/vozvrat.pdf">Порядок возврата денежных средств при расторжении договора на оказание платных образовательных услуг в ФГБОУ ВО ПГУТИ</a> </p>
                                <p style="line-height: 1.5;">Контактный телефон договорного отдела<br>Тел. (846)332-46-92; (846)339-11-10 (доб.1)</p>
                            </article>
                        </div>
                    </div>
                </div>
            </div>' WHERE id = 3;
UPDATE fist.htmlstructure_page SET html_code = '<div class="page_header page_header2 text-center">
            <h2>О факультете</h2>
        </div>
        <div class="container">
            <div class="row">
                <div class="col-md-10 col-md-offset-1">
                    <div class="tab-wrap">
                        <ul class="nav nav-tabs">
                            <li class="active"><a href="#tab1-1" data-toggle="tab">О факультете</a></li>
                            <li><a href="#tab1-2" data-toggle="tab">Научные направления</a></li>
                            <li><a href="#tab1-3" data-toggle="tab">Направления для бакалавров</a></li>
                        </ul>
                        <div class="tab-content">
                            <div class="tab-pane active" id="tab1-1">
                                <p>Факультет «Информационных систем и технологий» (ИСТ) был преобразован в начале 2000 годов из факультета «Экономики, телекоммуникаций и информатики». В состав факультета входят семь кафедр, где работают 97 высококвалифицированных преподавателей, среди которых 12 докторов и 58 кандидатов наук. Профессорско-преподавательский состав кафедр факультета активно работает над совершенствованием учебного процесса, повышением качества образования, осуществляет организацию и проведение научных исследований.</p>
                                <p>Основная цель факультета - подготовка специалистов, обеспечивающих переход к современному информационному обществу, в котором информационные системы и технологии оказывают определяющее влияние не только на способ производства продуктов и услуг, но и на социальную структуру общества, экономику и политику.</p>
                                <p>Студенты и выпускники факультета ИСТ призваны решать самые актуальные проблемы в инфокоммуникационной области. За время своего существования факультет подготовил свыше 2 тысяч специалистов, которые успешно трудятся в сфере информационных технологий как в Самарской области, так и за ее пределами. Наибольший вклад в развитие факультета внесли Тяжев А.И., д-р техн. наук, профессор; Кораблин М.А., д-р техн. наук, профессор; Тарасов В.Н., д-р техн. наук, профессор; Димов Э.М., д-р техн. наук, профессор; Маслов О.Н., д-р техн. наук, профессор; Юрасов А.В., д-р эконом. наук, доцент; Салмин А.А., канд. техн. наук, доцент и мн.др.</p>
                                <p>В настоящее время на факультете обучается свыше 1000 студентов очной формы обучения. Эта цифра включает в себя студентов, обучающихся как на бюджетной, так и на контрактной основах.</p>
                                <p>Студенты факультета активно принимают участие и занимают высокие призовые места в различных научно-технических школах, семинарах, конференциях и олимпиадах в сфере IT разного уровня.</p>
                                <p>Факультет информационных систем и технологий располагает современными оснащенными учебными лабораториями и специализированными кабинетами, в числе которых центр информационных образовательных технологий, лаборатория цифровой трансформации бизнеса и мн.др. Представленные лаборатории оснащены современным оборудованием и программным обеспечением, позволяющим обеспечить не только учебный процесс, но и проведение научных исследований.</p>
                            </div>
                            <div class="tab-pane list-marker" id="tab1-2">
                                <ul>
                                    <li>проектирование и моделирование компьютерных сетей;</li>
                                    <li>системы реального времени;</li>
                                    <li>геоинформационные системы;</li>
                                    <li>теория языков программирования и методы трансляции;</li>
                                    <li>методы и средства защиты компьютерной информации;</li>
                                    <li>проектирование интеллектуальных информационных систем;</li>
                                    <li>разработка информационной технологии компьютерного обучения;</li>
                                    <li>разработка информационной технологии исследования организационно - экономических систем;</li>
                                    <li>анализ методов и средств обработки данных;</li>
                                    <li>разработка программно-аппаратных средств для систем контроля и управления;</li>
                                    <li>автоматизированные системы управления ресурсами предприятия (ERP-системы);</li>
                                    <li>интернет-трейдинг;</li>
                                    <li>электронные платежные системы;</li>
                                    <li>автоматизированные системы финансового анализа и бизнес-планирования;</li>
                                    <li>интернет-маркетинг и др.</ul>
                            </div>
                            <div class="tab-pane list-marker" id="tab1-3">
                                <ul>
                                    <li>02.03.03 - Математическое обеспечение и администрирование информационных систем, профиль: Технология программирования</li>
                                    <li>09.03.01 - Информатика и вычислительная техника, профиль: Программное обеспечение средств вычислительной техники и автоматизированных систем</li>
                                    <li>09.03.02 - Информационные системы и технологии, профиль: Информационные системы и технологии</li>
                                    <li>09.03.03 - Прикладная информатика, профиль: Прикладная информатика в экономике</li>
                                    <li>09.03.04 - Программная инженерия, профиль:  Разработка программно-информационных систем</li>
                                    <li>27.03.04 - Управление в технических системах, профиль: Управление и информатика в технических системах</li>
                                    <li>27.03.05 - Инноватика, профиль: Управление инновациями</li>
                                    <li>38.03.05 - Бизнес-информатика, профиль: Электронный бизнес</li>
                                    <li>42.03.01 - Реклама и связи с общественностью, профиль: Реклама и связи с общественностью в отрасли</li>
                                </ul>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
        <p style="padding-left: 10%;padding-top: 20px; font-size: 20px;">С 01.11.2017 года факультет возглавляет декан Богомолова Мария Анатольевна, к.т.н., доцент.</p>' WHERE id = 4;
UPDATE fist.htmlstructure_page SET html_code = '<div class="text-center page_header">
            <h2 >Документы</h2>
            <p>для оформления выпускной квалификационной работы (ВКР)<br>в 2018/2019 учебном году</p>
        </div>
            <div class="shortcontain container">
                <div class="col-md-10 col-md-offset-1">

                <div class="row">
                        <a href="#">Руководящий документ по оформлению ВКР (.pdf файл)</a>
                    </div>
                        <div class="row">
                            <a href="#">Руководящий документ о порядке проверки выпускных квалификационных работу на объем заимствований (.pdf файл) </a>
                        </div>
                    <div class="row">
                            <a href="#">Бланки титульных листов(первоисточник)</a>
                    </div>
                    <div class="row">
                            <a href="#">Приказ об утверждении тем ВКР студентов ФИСТ № 93-2 от 09.04.2018 (.pdf файл)</a>
                    </div>
                    <div class="row">
                            <a href="#">Приложения к приказу № 93-2 от 09.04.2018 (.doc файл)</a>
                    </div>
                    <div class="row">
                            <a href="#">Приказ о составе ГЭК (.pdf файл)</a>
                    </div>
                    <div class="row">
                        <a href="#">Обходной лист (.pdf файл)</a>
                    </div>
                    <div class="row">
                        <a href="#">Заявление на ВКР (.pdf файл)</a>
                    </div>
                    <div class="row">
                        <a href="#">Заявление на ВКР (.doc файл)</a>
                    </div>

                    <div class="blog-sep"></div>

                    <div class="row">
                            <h2 class="text-center">Графики защит</h2>
                    </div>
                        <div class="row">
                            <a href="#">1. 09.03.01 ИВТ (.pdf файл)</a>
                        </div>
                        <div class="row">
                                <a href="#">2. 09.03.02 ИСТ (.pdf файл)</a>
                         </div>
                    <div class="row">
                            <a href="#">3. 09.03.04 РПИС (.pdf файл)</a>
                    </div>
                    <div class="row">
                            <a href="#">4. 27.03.04 УИТС (.pdf файл)</a>
                    </div>
                    <div class="row">
                            <a href="#">5. 27.03.05 УИ (.pdf файл)</a>
                    </div>
                    <div class="row">
                            <a href="#">6. 38.03.05 ЭБ (.pdf файл)</a>
                    </div>
                    <div class="row">
                            <a href="#">7. 42.03.01 РСО (.pdf файл)</a>
                    </div>
                    <div class="blog-sep"></div>
                    <div class="row">
                        <h2 class="text-center">Внимание дипломников!</h2>
                    </div>
                    <div class="row">
                        <p>Обращаем внимание, что с 15 мая 2018 года изменился порядок проверки электронных версий выпускных квалификационных работ (ЭВ ВКР) на объем заимствования.<br>В настоящее время действует новый руководящий документ:<a href="https://www.psuti.ru/sites/store/%D0%A3%D0%BD%D0%B8%D0%B2%D0%B5%D1%80%D1%81%D0%B8%D1%82%D0%B5%D1%82/%D0%94%D0%BE%D0%BA%D1%83%D0%BC%D0%B5%D0%BD%D1%82%D1%8B/%D0%A1%D0%B8%D1%81%D1%82%D0%B5%D0%BC%D0%B0%20%D0%BC%D0%B5%D0%BD%D0%B5%D0%B4%D0%B6%D0%BC%D0%B5%D0%BD%D1%82%D0%B0%20%D0%BA%D0%B0%D1%87%D0%B5%D1%81%D1%82%D0%B2%D0%B0/%D0%94%D0%BE%D0%BA%D1%83%D0%BC%D0%B5%D0%BD%D1%82%D1%8B%20%D0%A1%D0%9C%D0%9A/%D0%A0%D0%B0%D0%B7%D0%B4%D0%B5%D0%BB%202/%D0%A0%D0%94%20%D0%9F%D0%93%D0%A3%D0%A2%D0%98-2.16.7-2018.pdf">РД ПГУТИ 2.16.7 – 2018.</a><br>Согласно указанному документу, итоговая проверка ЭВ ВКР на плагиат и передача файлов
                           в электронную библиотечную систему осуществляется в научно-технической библиотеке (НТБ)
                            (учебные корпуса №1 и 2). <br>Информация приведена на сайте НТБ (<a href="http://lib.psuti.ru/index.php?id=452">http://lib.psuti.ru/index.php?id=452</a>).</p>
                    </div>
                    <div class="blog-sep"></div>
                    <div class="row list-decimal">
                        <h2 class="text-center">Прошу обратить внимание на следующее</h2>
                        <ul>
                            <li> ВАЖНО!!! На кафедрах предварительная проверка ЭВ ВКР на плагиат должна осуществляться только по электронным ключам (эк) 2018 года!!! При использовании эк 2017 года на кафедре последующая итоговая проверка ЭВ ВКР в НТБ не даст того же самого результата!!!</li>
                            <li> В НТБ дипломник должен принести в электронной форме ЭВ ВКР (в форматах pdf или docx) и реферат (в формате doc).</li>
                            <li>В НТБ дипломник должен принести в распечатанном виде лист «Показатели качества» и заполненный лицензионный договор (должны быть заполнены паспортные данные и название ВКР). Электронную версию договора можно скачать по ссылке: <a href="http://lib.psuti.ru/uploads/licenzionii_dog_stud.2018.docx">http://lib.psuti.ru/uploads/licenzionii_dog_stud.2018.docx</a></li>
                            <li> Время приема работ в НТБ с 9.30 до 16.00 (кроме субботы и воскресенья).</li>
                        </ul>
                    </div>
                    <div class="blog-sep"></div>
                    <div class="row list-decimal">
                        <h2 class="text-center">Требования к электронной версии ВКР</h2>
                        <ul>
                            <li> В научно-техническую библиотеку ПГУТИ должна передаваться версия пояснительной записки ВКР, прошедшая предварительную проверку на объем заимствований при помощи информационной системы «Антиплагиат-ВУЗ». Предварительная проверка проводится на выпускающей кафедре.</li>
                            <li>Файлы могут быть предоставлены только в форматах doc, docx, pdf (с текстовым слоем). Не допускается предоставление pdf файла, который получен путем сканирования.</li>
                            <li>Файл электронной версии бакалаврской работы должен содержать титульный лист, лист задания, лист показателей качества, реферат и основной текст ВКР. В передаваемый файл не включаются список литературы и приложения.</li>
                            <li>Имя файла электронной версии бакалаврской работы должно содержать год, название факультета, аббревиатуру направления подготовки, наименование выпускающей кафедры, тип ВКР, фамилию, имя и отчество студента, аббревиатуру "ЭВВКР". Образец названия:
                            <strong><i>2018_ФИСТ_ИВТ_ПОУТС_БР_Полетаева_Людмила_Александровна_ЭВВКР.doc</i></strong>
                            (год_факультет_шифр направления подготовки_кафедра_БР_Ф_И_О_ЭВВКР.расширение)</li>
                            <li>Имя файла электронной версии реферата должно содержать год, название факультета, код направления подготовки, название выпускающей кафедры, тип ВКР, фамилию, имя и отчество студента, слово "реферат". Образец названия:
                            <strong><i>2018_ФИСТ_ИВТ_ПОУТС_БР_Полетаева_Людмила_Александровна_реферат.doc</i></strong>
                            (год_факультет_шифр направления подготовки_кафедра_БР_Ф_И_О_реферат.расширение)</li>
                        </ul>
                    </div>
                </div>
            </div>' WHERE id = 5;
UPDATE fist.htmlstructure_page SET html_code = '<div class="page_header page_header2 text-center">
            <h2>Выпускники</h2>
            <p>факультета информационных систем и технологий</p>
        </div>
        <div class="container graduent ">
            <div class="row padding-bot">
                <div class="col-md-4">
                    <img src="/images/graduates/Chasov.png" class="img-responsive static-image" alt=""/>
                </div>
                <div class="col-md-8 about-info ">
                    <h2>Часов Егор Александрович</h2>
                    <p>Годы обучения: 2008 – 2013</p>
                    <p> Специальность: "Программное обеспечение вычислительной техники и автоматизированных систем"</p>
                    <p>Место работы: ООО "Релиз", генеральный директор</p>
                    <p style="font-style:italic">"За два-три года до окончания школы я знал, на какую специальность и в какой университет я пойду. За время обучения и после выпуска я ни разу не пожалел о том, что учился именно здесь. Университет и факультет дали мне много возможностей: я завел полезные контакты, обзавелся полезными знаниями и навыками, смог пойти работать по специальности с четвертого курса. За пять лет учебы было много хороших преподавателей, контакты с которыми поддерживаю до сих пор. Благодарен университету за обретение необходимых компетенций, которые позволяют мне быть специалистом с высокой квалификацией и постоянно совершенствоваться."</p>
                </div>
            </div>
            <div class="row padding-bot">
                <div class="col-md-4">
                    <img src="/images/graduates/GerasimovaV.jpg" class="img-responsive static-image" alt=""/>
                </div>
                <div class="col-md-8 about-info">
                    <h2>Герасимова Варвара Григорьевна</h2>
                    <p>Годы обучения: 2008 – 2013</p>
                    <p> Специальность: "Информационные системы и технологии"</p>
                    <p>Место работы: Altarix, HR-менеджер</p>
                    <p style="font-style:italic">"ФИСТ дает неограниченный простор для самореализации, возможность для раскрытия потенциала в рамках учебной, общественной и научной жизни студентов."</p>
                </div>
            </div>
            <div class="row padding-bot">
                <div class="col-md-4">
                    <img src="/images/graduates/Kazakov.jpg" class="img-responsive static-image" alt=""/>
                </div>
                <div class="col-md-8 about-info">
                    <h2>Казаков Константин</h2>
                    <p>Годы обучения: 2011 – 2015</p>
                    <p>Направление подготовки: 27.03.05 "Инноватика"</p>
                    <p>Место работы: ПАО "Сбербанк России", аналитик</p>
                    <p style="font-style:italic">"ФИСТ – это прежде всего безграничные возможности для развития. Возможности для развития как профессионального, так и для развития потенциала в различных областях деятельности. Во время обучения мне посчастливилось убедиться в этом на собственном примере. Любое начинание, любая тяга к деятельности студентами поддерживалась преподавателями и приводилась к успешному результату. Благодаря этому, я считаю годы, проведенные в университете одними из лучших лет в своей жизни. Факультет развивает наиболее важные компетенции и позволяет быть востребованным на постоянно меняющемся рынке труда. Я благодарен факультету ИСТ и всем преподавателям за свой билет в жизнь!"</p>
                </div>
            </div>
            <div class="row padding-bot">
                <div class="col-md-4">
                    <img src="/images/graduates/Kazakova.jpg" class="img-responsive static-image" alt=""/>
                </div>
                <div class="col-md-8 about-info">
                    <h2>Казакова Мария</h2>
                    <p>Годы обучения: 2010 – 2015</p>
                    <p> Специальность: "Управление инновациями"</p>
                    <p> Место работы: Администрация Ленинского внутригородского района, главный специалист отдела организационной работы</p>
                    <p style="font-style:italic">"ФИСТ – это не только шанс получить новые знания, но и возможность реализовать свой потенциал в самых разных областях деятельности (научная, культурная и общественная). ФИСТ позволил мне определиться с собственными интересами и планами на будущее."</p>
                </div>
            </div>
            <div class="row padding-bot">
                <div class="col-md-4">
                    <img src="/images/graduates/Gorelov.jpg" class="img-responsive static-image" alt=""/>
                </div>
                <div class="col-md-8 about-info">
                    <h2>Горелов Глеб</h2>
                    <p>Годы обучения: 2006 – 2011</p>
                    <p>Специальность: "Программное обеспечение вычислительной техники и автоматизированных систем"</p>
                    <p>Место работы: Haulmont Development, старший инженер-программист.</p>
                    <p style="font-style:italic">"Студенчество – это счастливые годы для меня. Здесь я нашел отличных друзей. Обучение на ФИСТ помогло мне понять, что я хочу развиваться именно в профессиональном плане. На сегодняшний день я Senior Developer и часть международного проекта CUBA Platform."</p>
                </div>
            </div>
            <div class="row padding-bot">
                <div class="col-md-4">
                    <img src="/images/graduates/Pavlova.jpg" class="img-responsive static-image" alt=""/>
                </div>
                <div class="col-md-8 about-info">
                    <h2>Павлова Таисия</h2>
                    <p>Годы обучения: 2007 – 2012</p>
                    <p>Специальность: "Управление инновациями"</p>
                    <p>Место работы: Центр заботы о клиентах ПАО "Сбербанк", начальник отдела.</p>
                    <p style="font-style:italic">"ФИСТ – этот факультет, идущий в ногу со временем. Зачастую мы получаем знания, которые не пригодятся ни в профессиональной деятельности, ни в жизни. Но навыки, полученные в ходе приобретения специальности информатик-экономист, оказались более чем необходимы. Must have, как сейчас говорят. Каково же было мое удивление, когда, придя на работу, я услышала вступительную лекцию именно о том, чему я училась 5 лет. Более того, на мою долю выпало внедрение CRM-системы в банке, и меня не пугали такие слова, как электронная коммерция, воронка продаж и т.д. С уверенностью могу сказать, что горжусь своим образованием, и оно дало мне хорошую базу во «взрослую» рабочую жизнь."</p>
                </div>
            </div>
            <div class="row padding-bot">
                <div class="col-md-4">
                    <img src="/images/graduates/Rakipov.jpg" class="img-responsive static-image" alt=""/>
                </div>
                <div class="col-md-8 about-info">
                    <h2>Ракипов Альберт</h2>
                    <p>Годы обучения: 2008 – 2013</p>
                    <p>Специальность: "Управление в технических системах"</p>
                    <p> Место работы: Основатель и руководитель агентства интернет маркетинга «Маркетинг Плюс».</p>
                    <p style="font-style:italic">"Я выбрал ФИСТ, так как он использует в обучении передовые технологии в сфере ИТ. По окончании ПГУТИ я уже имел опыт работы в диджитал-сфере, имел классическое образование, благодаря этому открыл свой бизнес. Рекомендую поступать сюда тем, кто хочет работать и развиваться в современном ИТ-мире."</p>
                </div>
            </div>
            <div class="row padding-bot">
                <div class="col-md-4">
                    <img src="/images/graduates/Samarkin.jpg" class="img-responsive static-image" alt=""/>
                </div>
                <div class="col-md-8 about-info">
                    <h2>Самаркин Михаил Евгеньевич</h2>
                    <p>Годы обучения: 2011 – 2015</p>
                    <p>Направление подготовки: 09.03.04 "Программная инженерия"</p>
                    <p>Место работы: FlyGo Soft, Back-end разработчик.</p>
                    <p style="font-style:italic">"Обучение на факультете информационных систем и технологий способствовало получению широкого круга знаний в области IT. Все компетенции, заложенные в программе обучения ФИСТ, делают выпускников ВУЗа востребованными специалистами на рынке труда."</p>
                </div>
            </div>
        </div>' WHERE id = 6;
UPDATE fist.htmlstructure_page SET html_code = '<div class="content-blog">
            <div class="container">
                <div class="row">
                    <div class="col-md-8">
                        <h2 class=" header2" style="margin-left:40px ">Списки групп</h2>
                        <div class="space20"></div>
                        <div class="col-md-5">
                            <a href="#" class="button button-lists" >1 курс скачать .DOC файл</a>
                            <a href="#" class="button button-lists" >2 курс скачать .DOC файл</a>
                            <a href="#" class="button button-lists" >3 курс скачать .DOC файл</a>
                            <a href="#" class="button button-lists" >4 курс скачать .DOC файл</a>
                        </div>
                    </div>
                </div>
            </div>
        </div>' WHERE id = 7;
UPDATE fist.htmlstructure_page SET html_code = '<div class="back_img"><a href="/mainTrend" class="change transition"></a> </div>
        <div class="container-fluid only_one_trend">
            <div class="row" style="background: url(../images/home-page/Layer/Innovatika.png);background-size: cover">
                <div class="trend">
                    <div class="col-md-2"> <img src="/images/home-page/Innovatika.png" class="img-responsive"></div>
                    <div class="col-md-8"> <h1>Инноватика</h1></div>
                </div>
            </div>
            <div class="container list-marker">
                <div class="row">
                    <div class="col-md-6 col-md-offset-3 about-info2">
                    <p>Специальность утверждена приказом Министерства образования РФ в 2002 г. Областью профессиональной деятельности является инновационное развитие страны, региона, территории, отрасли и отдельных организаций, в том числе: процессы инновационных преобразований; нормативно-правовое обеспечение инновационной деятельности; инфраструктура инновационной деятельности; инновационное предпринимательство; инвестиционно-финансовое обеспечение инновационной деятельности; развитие и реализация технологий нововведений; развитие инноватики как области научно-технической деятельности.</p>
                    </div>
                </div>
                <div class="row">
                    <div class="col-md-4 col-md-push-2">
                        <h5>Какие дисциплины изучите</h5>
                        <ul>
                            <li>технологии нововведений</li>
                            <li>управление инновационной деятельностью</li>
                            <li>маркетинг в инновационной сфере</li>
                            <li>промышленные технологии и инновации</li>
                            <li>управление инновационными проектами</li>
                            <li>управление инвестициями</li>
                            <li>инфраструктура нововведений</li>
                            <li>стратегический менеджмент в инновационных организациях</li>
                            <li>экономическое и финансовое обеспечение инновационной деятельности</li>
                            <li>трансферт технологий в сфере инженерных инноваций</li>
                            <li>логистика</li>
                            <li>информационные системы моделирования бизнес-процессов</li>
                        </ul>
                    </div>
                    <div class="col-md-4 col-md-push-2">
                        <h5>Кем сможете работать</h5>
                        <ul>
                            <li>в организациях инновационной сферы</li>
                            <li>в области инновационного предпринимательства</li>
                            <li>в органах государственной власти федерального, регионального и муниципального уровней</li>
                            <li>в бизнес-инкубаторах, технопарках, центрах трансфера технологий</li>
                            <li>а также, в таких компаниях как Волгабурмаш, Электрощит, Ростелеком, СМАРТС, Мегафон, Самаралакто и др.</li>
                        </ul>
                    </div>
                </div>

            </div>
            <div class="col-md-offset-2 site-fist logos">
            <div class="row">
                    <div class="col-md-1">
                        <a href="/matob"><img src="/images/home-page/matob.png" class="transition img-responsive" alt=""></a>
                    </div>
                    <div class="col-md-1">
                        <a href="/IVT"><img src="/images/home-page/IVT.png" class="transition img-responsive" alt=""></a>
                    </div>
                    <div class="col-md-1">
                        <a href="/IST"><img src="/images/home-page/IST.png" class="transition img-responsive" alt=""></a>
                    </div>
                    <div class="col-md-1">
                        <a href="/prikladInfo"><img src="/images/home-page/prikladInfo.png" class="transition img-responsive" alt=""></a>
                    </div>
                    <div class="col-md-1">
                        <a href="/PI"><img src="/images/home-page/PI.png" class="transition img-responsive" alt=""></a>
                    </div>
                    <div class="col-md-1">
                        <a href="/uits"><img src="/images/home-page/uits.png" class="transition img-responsive" alt=""></a>
                    </div>
                    <div class="col-md-1">
                        <a href="/RSO"><img src="/images/home-page/RSO.png" class="transition img-responsive" alt=""></a>
                    </div>
                    <div class="col-md-1">
                        <a href="/BI"><img src="/images/home-page/BuisnessInfo.png" class="transition img-responsive" alt=""></a>
                    </div>
                </div>
            </div>
        </div>' WHERE id = 8;
UPDATE fist.htmlstructure_page SET html_code = '<div class="text-center page_header">
            <h2 >Промежуточный контроль</h2>
        </div>
        <div class="shortcontain container">
            <div class="col-md-8 col-md-offset-2">

                <p class="text-center" style="font-size: 20px">Промежуточный контроль на факультете ИСТ будет проведен на 8 учебной неделе: <br>с  19 марта по 23 марта 2018 г.</p>
                <br>
                <br>
                <div class="row">
                    <p><strong>Внутрисеместровую аттестацию необходимо заполнить, используя подготовленную электронную форму в Google Docs.</strong></p>
                </div>
                <div class="row">
                   <p>Заполнение происходит интерактивно в режиме реального времени.<br>
                       Шаг 1. Пройти авторизацию: перейти по ссылке <a href="https://accounts.google.com/AccountChooser">https://accounts.google.com/AccountChooser</a>, ввести логин кафедры (либо перед этим нажать «Добавить аккаунт»), затем пароль.<br>
                       Шаг 2. Выбрать необходимую ведомость, щелкнув по нижеприведенным ссылкам.<br>
                       После успешного входа в документ необходимо выбрать вкладку-лист с необходимой группой и заполнить столбец со своей дисциплиной. Работа аналогична программе Microsoft Excel. Все вносимые изменения сохраняются автоматически.</p>
                </div>

                <div class="blog-sep"></div>

                <div class="row">
                    <h2 class="text-center">Бланки для заполнения</h2>
                </div>
                <div class="row">
                    <a href="#">1 курс: 09.03.00 - ИВТ,  ИСТ, ПИвЭ, РПИС</a>
                </div>
                <div class="row">
                    <a href="#">1 курс: 38.03.05, 27.03.05 - ЭБ, УИ</a>
                </div>
                <div class="row">
                    <a href="#">1-3 курс: 27.03.04 - УИТС</a>
                </div>
                <div class="row">
                    <a href="#">1-3 курс: 42.03.01 РСО</a>
                </div>
                <div class="row">
                    <a href="#">2 курс: 09.03.00 - ИВТ, ИСТ, ПИвЭ, РПИС</a>
                </div>
                <div class="row">
                    <a href="#">2 курс: 38.03.05, 27.03.05 - ЭБ, УИ</a>
                </div>
                <div class="row">
                    <a href="#">3 курс: 09.03.00 - ИВТ, ИСТ, РПИС</a>
                </div>
                <div class="row">
                    <a href="#">3 курс: 38.03.05, 27.03.05 - ЭБ, УИ</a>
                </div>
                <div class="blog-sep"></div>

                <div class="row">
                    <p>Убедительная просьба к преподавателям кафедр: просим Вас своевременно выставить результаты внутрисеместровой аттестации студентов ФИСТ.<br>Раздел "Общая оценка" подразумевает выставление оценки по пяти бальной шкале (допускается выставление "н/а" в случае, если студент не посещает занятия и не выполнил задания согласно рабочей прогамме/учебному плану).</p>
                </div>
            </div>
        </div>' WHERE id = 9;
UPDATE fist.htmlstructure_page SET html_code = '<div id="container">
    <div class="back_img"><a href="/mainTrend" class="change transition"></a> </div>
    <div class="container-fluid only_one_trend">
        <div class="row" style="background: url(../images/home-page/Layer/IST.png);background-size: cover">
                <div class="trend">
                    <div class="col-md-2"> <img src="/images/home-page/IST.png" class="img-responsive"></div>
                    <div class="col-md-8"> <h1>Информационные системы и технологии</h1></div>
                </div>
        </div>
        <div class="container list-marker">
                <div class="row">
                    <div class="col-md-6 col-md-offset-3 about-info2">
                        <p>Специальность утверждена приказом Министерства образования РФ в 2000 г. Областью профессиональной деятельности является: машиностроение, приборостроение, наука и образование, металлургия, энергетика, техническая физика, административное управление, бизнес, ядерная энергетика, геология и нефтегазодобыча, химико-лесной комплекс, телекоммуникации, связь, горное дело, управление технологическими процессами, медицинские технологии, системы массовой информации, химико-лесной комплекс, текстильная и легкая промышленность, строительство, экология, а также на предприятиях и в других областях человеческой деятельности.</p>
                    </div>
                </div>
            <div class="row">
                <div class="col-md-4 col-md-push-2">
                        <h5>Какие дисциплины изучите</h5>
                        <ul>
                            <li>Языки программирования высокого уровня</li>
                            <li>Информационные технологии</li>
                            <li>Теория информационных процессов и систем</li>
                            <li>Методы и средства проектирования информационных систем</li>
                            <li>Администрирование в информационных системах</li>
                            <li>Технология программирования</li>
                            <li>Архитектура информационных систем</li>
                            <li>Интеллектуальные системы и технологии и многое другое</li>
                        </ul>
                </div>
                <div class="col-md-4 col-md-push-2">
                    <h5>Кем сможете работать</h5>
                    <ul>
                        <li>ИТ-специалистами</li>
                        <li>Программистами</li>
                        <li>Системными администраторами</li>
                        <li>Специалистами по обслуживанию компьютерных сетей и т.п.</li>
                    </ul>
                </div>
                </div>
        </div>
        <div class="col-md-offset-2 site-fist logos">
            <div class="row">
                <div class="col-md-1">
            <a href="/matob"><img src="/images/home-page/matob.png" class="transition img-responsive" alt=""></a>
            </div>
                <div class="col-md-1">
            <a href="/IVT"><img src="/images/home-page/IVT.png" class="transition img-responsive" alt=""></a>
            </div>
                <div class="col-md-1">
            <a href="/prikladInfo"><img src="/images/home-page/prikladInfo.png" class="transition img-responsive" alt=""></a>
            </div>
                <div class="col-md-1">
            <a href="/PI"><img src="/images/home-page/PI.png" class="transition img-responsive" alt=""></a>
            </div>
                <div class="col-md-1">
            <a href="/uits"><img src="/images/home-page/uits.png" class="transition img-responsive" alt=""></a>
            </div>
                <div class="col-md-1">
            <a href="/innovatika"><img src="/images/home-page/Innovatika.png" class="transition img-responsive" alt=""></a>
            </div>
                <div class="col-md-1">
            <a href="/RSO"><img src="/images/home-page/RSO.png" class="transition img-responsive" alt=""></a>
            </div>
                <div class="col-md-1">
            <a href="/BI"><img src="/images/home-page/BuisnessInfo.png" class="transition img-responsive" alt=""></a>
            </div>
            </div>
        </div>
    </div>
    </div>' WHERE id = 10;
UPDATE fist.htmlstructure_page SET html_code = '<div id="container">
        <div class="back_img"><a href="/mainTrend" class="change transition"></a> </div>
        <div class="container-fluid only_one_trend">
            <div class="row" style="background: url(../images/home-page/Layer/IVT.png);background-size: cover">
                <div class="trend">
                    <div class="col-md-2"> <img src="/images/home-page/IVT.png" class="img-responsive"></div>
                    <div class="col-md-8"> <h1>Информатика и вычислительная техника</h1></div>
                </div>
            </div>
            <div class="container list-marker">
                <div class="row">
                    <div class="col-md-6 col-md-offset-3 about-info2">
                    <p>Специальность утверждена приказом Министерства образования РФ в 2000 г. Выпускник может занимать непосредственно после окончания вуза следующие должности: инженер; инженер - программист (программист); инженер - электроник (электроник); инженер по автоматизированным системам управления; инженер по наладке и испытаниям и другие должности, соответствующие его квалификации. Областью профессиональной деятельности является средства, способы и методы человеческой деятельности, направленных на создание и применение: ЭВМ, систем и сетей; автоматизированных систем обработки информации и управления; систем автоматизированного проектирования; программного обеспечения вычислительной техники и автоматизированных систем.</p>
                    </div>
                </div>
                <div class="row">
                    <div class="col-md-4 col-md-push-2">
                        <h5>Какие дисциплины изучите</h5>
                        <ul>
                            <li>Операционные системы</li>
                            <li>Объектно-ориентированное программирование на языке Java</li>
                            <li>Технология разработки программного обеспечения</li>
                            <li>Защита информации</li>
                            <li>Управление сложными техническими системами</li>
                            <li>Системы реального времени</li>
                            <li>Машинно-зависимые языки программирования</li>
                            <li>Сети и телекоммуникации</li>
                        </ul>
                    </div>
                    <div class="col-md-4 col-md-push-2">
                        <h5>Кем сможете работать</h5>
                        <ul>
                            <li>ИТ-специалист</li>
                            <li>Программист</li>
                            <li>Системный администратор</li>
                            <li>Специалист по обслуживанию компьютерных сетей и т.п.</li>
                        </ul>
                    </div>
                </div>
            </div>
            <div class="col-md-offset-2 site-fist logos">
                <div class="row">
                    <div class="col-md-1">
                        <a href="/matob"><img src="/images/home-page/matob.png" class="transition img-responsive" alt=""></a>
                    </div>
                    <div class="col-md-1">
                        <a href="/IST"><img src="/images/home-page/IST.png" class="transition img-responsive" alt=""></a>
                    </div>
                    <div class="col-md-1">
                        <a href="/prikladInfo"><img src="/images/home-page/prikladInfo.png" class="transition img-responsive" alt=""></a>
                    </div>
                    <div class="col-md-1">
                        <a href="/PI"><img src="/images/home-page/PI.png" class="transition img-responsive" alt=""></a>
                    </div>
                    <div class="col-md-1">
                        <a href="/uits"><img src="/images/home-page/uits.png" class="transition img-responsive" alt=""></a>
                    </div>
                    <div class="col-md-1">
                        <a href="/innovatika"><img src="/images/home-page/Innovatika.png" class="transition img-responsive" alt=""></a>
                    </div>
                    <div class="col-md-1">
                        <a href="/RSO"><img src="/images/home-page/RSO.png" class="transition img-responsive" alt=""></a>
                    </div>
                    <div class="col-md-1">
                        <a href="/BI"><img src="/images/home-page/BuisnessInfo.png" class="transition img-responsive" alt=""></a>
                    </div>
                </div>
            </div>
        </div>
    </div>' WHERE id = 11;
UPDATE fist.htmlstructure_page SET html_code = '<div class="back_img"><a href="/main" class="change"></a> </div>
     <div class="container-fluid" >
         <div class="row" style="background: url(../images/home-page/Layer/matob.png);background-size: cover">
             <a href="/matob" class="transition">
             <div class="trend" >
               <img src="/images/home-page/matob.png" class="img-responsive"><p>Математическое обеспечение и администрирование информационных систем</p>
             </div>
             </a>
         </div>

         <div class="row" style="background: url(../images/home-page/Layer/IVT.png);background-size: cover">
             <a href="/IVT" class="transition">
             <div class="trend" >
                 <img src="/images/home-page/IVT.png" class="img-responsive"><p>ИНФОРМАТИКА И ВЫЧИСЛИТЕЛЬНАЯ ТЕХНИКА</p>
             </div>
             </a>
         </div>

         <div class="row" style="background: url(../images/home-page/Layer/IST.png);background-size: cover">
             <a href="/IST" class="transition">
             <div class="trend" >
                 <img src="/images/home-page/IST.png" class="img-responsive"><p>Информационные системы и технологии</p>
             </div>
             </a>
         </div>
         <div class="row" style="background: url(../images/home-page/Layer/prikladInfo.png);background-size: cover" >
             <a href="/prikladInfo" class="transition">
             <div class=" trend" >
                 <img src="/images/home-page/prikladInfo.png" class="img-responsive"><p>Прикладная информатика</p>
             </div>
             </a>
         </div>
         <div class="row" style="background: url(../images/home-page/Layer/PI.png);background-size: cover">
             <a href="/PI" class="transition">
             <div class=" trend" >
                 <img src="/images/home-page/PI.png" class="img-responsive"><p>Программная инженерия</p>
             </div>
             </a>
         </div>
         <div class="row" style="background-image: url(../images/home-page/Layer/uits.png);background-size: cover">
             <a href="/uits" class="transition">
             <div class=" trend" >
                 <img src="/images/home-page/uits.png" class="img-responsive"><p>Управление и информатика в технических системах</p>
             </div>
             </a>
         </div>
         <div class="row" style="background: url(../images/home-page/Layer/Innovatika.png);background-size: cover">
             <a href="/innovatika" class="transition">
             <div class="trend" >
                 <img src="/images/home-page/Innovatika.png" class="img-responsive"><p>Инноватика</p>
             </div>
             </a>
         </div>
         <div class="row" style="background: url(../images/home-page/Layer/RSO.png);background-size: cover">
             <a href="/RSO" class="transition">
             <div class="trend">
                 <img src="/images/home-page/RSO.png" class="img-responsive"><p>Реклама и связь с общественностью</p>
             </div>
             </a>
         </div>
         <div class="row lastrow"  style="background: url(../images/home-page/Layer/BuisnessInfo.png);background-size: cover">
             <a href="/BI" class="transition">
             <div class="trend" >
                 <img src="/images/home-page/BuisnessInfo.png" class="img-responsive"><p>Бизнес информатика</p>
             </div>
             </a>
         </div>
     </div>' WHERE id = 12;
UPDATE fist.htmlstructure_page SET html_code = '<div class="back_img"><a href="/mainTrend" class="change transition"></a> </div>
        <div class="container-fluid only_one_trend">
            <div class="row" style="background: url(../images/home-page/Layer/matob.png);background-size: cover">
                <div class="trend">
                    <div class="col-md-2"> <img src="/images/home-page/matob.png" class="img-responsive"></div>
                    <div class="col-md-8"> <h1>Математическое обеспечение и администрирование информационных систем</h1></div>
                </div>
            </div>
            <div class="container list-marker">
                <div class="row">
                    <div class="col-md-6 col-md-offset-3 about-info2">
                    <p>Специальность утверждена приказом Министерства образования РФ в 2000 г. Областью профессиональной деятельности является: математические и алгоритмические модели, программы, программные системы и комплексы, методы проектирования и реализации, способы производства, сопровождения, эксплуатации и администрирования в различных областях, включая междисциплинарные. </p>
                    </div>
                </div>
                <div class="row">
                    <div class="col-md-4 col-md-push-2">
                        <h5>Какие дисциплины изучите</h5>
                        <ul>
                            <li>Алгоритмы и структуры данных</li>
                            <li>Объектно-ориентированное программирование на языке Java</li>
                            <li>Технология разработки программного обеспечения</li>
                            <li>Управление программными проектами</li>
                            <li>Администрирование информационных систем</li>
                            <li>Системы реального времени</li>
                            <li>Параллельное программирование</li>
                            <li>Операционные системы</li>
                        </ul>
                    </div>
                    <div class="col-md-4 col-md-push-2">
                        <h5>Кем сможете работать</h5>
                        <ul>
                            <li>ИТ-специалистами</li>
                            <li>программистами</li>
                            <li>системными администраторами</li>
                            <li>специалистами по обслуживанию компьютерных сетей и т.п.</li>
                        </ul>
                    </div>
                </div>
            </div>
            <div class="col-md-offset-2 site-fist logos">
                <div class="row">
                    <div class="col-md-1">
                        <a href="/IVT"><img src="/images/home-page/IVT.png" class="transition img-responsive" alt=""></a>
                    </div>
                    <div class="col-md-1">
                        <a href="/IST"><img src="/images/home-page/IST.png" class="transition img-responsive" alt=""></a>
                    </div>
                    <div class="col-md-1">
                        <a href="/prikladInfo"><img src="/images/home-page/prikladInfo.png" class="transition img-responsive" alt=""></a>
                    </div>
                    <div class="col-md-1">
                        <a href="/PI"><img src="/images/home-page/PI.png" class="transition img-responsive" alt=""></a>
                    </div>
                    <div class="col-md-1">
                        <a href="/uits"><img src="/images/home-page/uits.png" class="transition img-responsive" alt=""></a>
                    </div>
                    <div class="col-md-1">
                        <a href="/innovatika"><img src="/images/home-page/Innovatika.png" class="transition img-responsive" alt=""></a>
                    </div>
                    <div class="col-md-1">
                        <a href="/RSO"><img src="/images/home-page/RSO.png" class="transition img-responsive" alt=""></a>
                    </div>
                    <div class="col-md-1">
                        <a href="/BI"><img src="/images/home-page/BuisnessInfo.png" class="transition img-responsive" alt=""></a>
                    </div>
                </div>
            </div>
        </div>' WHERE id = 13;
UPDATE fist.htmlstructure_page SET html_code = '<div class="back_img"><a href="/mainTrend" class="change transition"></a> </div>
        <div class="container-fluid only_one_trend">
            <div class="row" style="background: url(../images/home-page/Layer/PI.png);background-size: cover">
                <div class="trend">
                    <div class="col-md-2"> <img src="/images/home-page/PI.png" class="img-responsive"></div>
                    <div class="col-md-8"> <h1>Программная инженерия</h1></div>
                </div>
            </div>
            <div class="container list-marker">
                <div class="row">
                    <div class="col-md-6 col-md-offset-3 about-info2">
                        <p>Специальность утверждена приказом Министерства образования РФ в 2009 г. Программная инженерия - индустриальное производство программного обеспечения для информационно-вычислительных систем различного назначения.</p>
                    </div>
                </div>
                <div class="row">
                    <div class="col-md-4 col-md-push-2">
                        <h5>Какие дисциплины изучите</h5>
                        <ul>
                            <li>Языки программирования высокого уровня</li>
                            <li>Объектно-ориентированное программирование на языке Java</li>
                            <li>Теория информационных процессов и систем</li>
                            <li>Методы и средства проектирования информационных систем</li>
                            <li>Администрирование в информационных системах</li>
                            <li>Технология программирования</li>
                            <li>Архитектура информационных систем</li>
                            <li>Интеллектуальные системы и технологии</li>
                        </ul>
                    </div>
                    <div class="col-md-4 col-md-push-2">
                        <h5>Кем сможете работать</h5>
                        <ul>
                            <li>ИТ-специалистами</li>
                            <li>программистами</li>
                            <li>системными администраторами</li>
                            <li>специалистами по обслуживанию компьютерных сетей и т.п.</li>
                        </ul>
                    </div>
                </div>
            </div>
            <div class="col-md-offset-2 site-fist logos">
                <div class="row">
                    <div class="col-md-1">
                        <a href="/matob"><img src="/images/home-page/matob.png" class="transition img-responsive" alt=""></a>
                    </div>
                    <div class="col-md-1">
                        <a href="/IVT"><img src="/images/home-page/IVT.png" class="transition img-responsive" alt=""></a>
                    </div>
                    <div class="col-md-1">
                        <a href="/IST"><img src="/images/home-page/IST.png" class="transition img-responsive" alt=""></a>
                    </div>
                    <div class="col-md-1">
                        <a href="/prikladInfo"><img src="/images/home-page/prikladInfo.png" class="transition img-responsive" alt=""></a>
                    </div>
                    <div class="col-md-1">
                        <a href="/uits"><img src="/images/home-page/uits.png" class="transition img-responsive" alt=""></a>
                    </div>
                    <div class="col-md-1">
                        <a href="/innovatika"><img src="/images/home-page/Innovatika.png" class="transition img-responsive" alt=""></a>
                    </div>
                    <div class="col-md-1">
                        <a href="/RSO"><img src="/images/home-page/RSO.png" class="transition img-responsive" alt=""></a>
                    </div>
                    <div class="col-md-1">
                        <a href="/BI"><img src="/images/home-page/BuisnessInfo.png" class="transition img-responsive" alt=""></a>
                    </div>
                </div>
            </div>
        </div>' WHERE id = 14;
UPDATE fist.htmlstructure_page SET html_code = '<div class="back_img"><a href="/mainTrend" class="change transition"></a> </div>
        <div class="container-fluid only_one_trend">
            <div class="row" style="background: url(../images/home-page/Layer/prikladInfo.png);background-size: cover">
                <div class="trend">
                    <div class="col-md-2"> <img src="/images/home-page/prikladInfo.png" class="img-responsive"></div>
                    <div class="col-md-8"> <h1>Прикладная информатика</h1></div>
                </div>
            </div>
            <div class="container list-marker">
                <div class="row">
                    <div class="col-md-6 col-md-offset-3 about-info2">
                        <p>Специальность утверждена приказом Министерства образования РФ в 2000 г.  Выпускник – информатик в своей практической деятельности анализирует, прогнозирует, моделирует и создает информационные процессы и технологии в рамках профессионально-ориентированных информационных систем. В большей степени имеет дело с профессионально-ориентированной оболочкой (которую он проектирует, создаёт и применяет), состоящей из специальных программных средств, информационного обеспечения и организационных мероприятий поддержки функционирования конкретных процессов в области применения, и в меньшей степени имеет дело с ядром информационной системы (разработкой комплекса вычислительных средств, операционной системы, систем управления базами данных и др.).</p>
                    </div>
                </div>
                <div class="row">
                    <div class="col-md-4 col-md-push-2">
                        <h5>Какие дисциплины изучите</h5>
                        <ul>
                            <li>Имитационное моделирование</li>
                            <li>Теорию имитационных экономических систем</li>
                            <li>Проектирование информационных систем</li>
                            <li>Информационные системы и технологии</li>
                            <li>Базы данных</li>
                            <li>Реинжиниринг бизнес-процессов</li>
                            <li>Экономическая безопасность в корпоративных информационных системах</li>
                            <li>Интеллектуальные информационные системы</li>
                            <li>Электронный бизнес</li>
                            <li>Информационные аналитические системы в бизнесе</li>
                        </ul>
                    </div>
                    <div class="col-md-4 col-md-push-2">
                        <h5>Кем сможете работать</h5>
                        <ul>
                            <li>специалистами по разработке и внедрению информационных систем</li>
                            <li>менеджерами по поддержке информационных систем</li>
                            <li>бизнес-аналитиками и т.п.</li>
                        </ul>
                    </div>
                </div>
            </div>
            <div class="col-md-offset-2 site-fist logos">
                <div class="row">

                    <div class="col-md-1">
                        <a href="/matob"><img src="/images/home-page/matob.png" class="transition img-responsive" alt=""></a>
                    </div>
                    <div class="col-md-1">
                        <a href="/IVT"><img src="/images/home-page/IVT.png" class="transition img-responsive" alt=""></a>
                    </div>
                    <div class="col-md-1">
                        <a href="/IST"><img src="/images/home-page/IST.png" class="transition img-responsive" alt=""></a>
                    </div>
                    <div class="col-md-1">
                        <a href="/PI"><img src="/images/home-page/PI.png" class="transition img-responsive" alt=""></a>
                    </div>
                    <div class="col-md-1">
                        <a href="/uits"><img src="/images/home-page/uits.png" class="transition img-responsive" alt=""></a>
                    </div>
                    <div class="col-md-1">
                        <a href="/innovatika"><img src="/images/home-page/Innovatika.png" class="transition img-responsive" alt=""></a>
                    </div>
                    <div class="col-md-1">
                        <a href="/RSO"><img src="/images/home-page/RSO.png" class="transition img-responsive" alt=""></a>
                    </div>
                    <div class="col-md-1">
                        <a href="/BI"><img src="/images/home-page/BuisnessInfo.png" class="transition img-responsive" alt=""></a>
                    </div>
                </div>
            </div>
        </div>' WHERE id = 15;
UPDATE fist.htmlstructure_page SET html_code = '<div class="text-center page_header">
            <h2 >Итоги промежуточного контроля</h2>
        </div>
        <div class="shortcontain container">
            <div class="col-md-5 col-md-offset-1">
                <p style="margin-bottom: 20px;font-size: 18px">8 учебная неделя 1 семестра 2018/2019 уч.года</p>
                <div class="row">
                    <a href="#">1-4 курс - 42.03.01 - РСО</a>
                </div>
                <div class="row">
                    <a href="#">1 курс - 09.00.00 - ИВТ, РПИС, ИСТ, ПИвЭ</a>
                </div>
                <div class="row">
                    <a href="#">1 курс - 38.03.05, 27.03.05 - ЭБ, УИ</a>
                </div>
                <div class="row">
                    <a href="#">1 курс - 27.03.04 - УИТС</a>
                </div>
                <div class="row">
                    <a href="#">2 курс - 09.00.00 - ИВТ, РПИС, ИСТ, ПИвЭ</a>
                </div>
                <div class="row">
                    <a href="#">2 курс - 38.03.05, 27.03.05 - ЭБ, УИ</a>
                </div>
                <div class="row">
                    <a href="#">2 курс - 27.03.04 - УИТС</a>
                </div>
                <div class="row">
                    <a href="#">3 курс - 09.00.00 - ИВТ, РПИС, ИСТ, ПИвЭ</a>
                </div>
                <div class="row">
                    <a href="#">3 курс - 38.03.05, 27.03.05 - ЭБ, УИ</a>
                </div>
                <div class="row">
                    <a href="#">3 курс - 27.03.04 - УИТС</a>
                </div>
                <div class="row">
                    <a href="#">4 курс - 09.00.00 - ИВТ, РПИС, ИСТ</a>
                </div>
                <div class="row">
                    <a href="#">4 курс - 38.03.05, 27.03.05 - ЭБ, УИ</a>
                </div>
                <div class="row">
                    <a href="#">4 курс - 27.03.04 - УИТС</a>
                </div>
            </div>
            <div class="col-md-5">
                <p style="margin-bottom: 20px;font-size: 18px">8 учебная неделя 2 семестра 2018/2019 уч.года</p>
                <div class="row">
                    <a href="#">1 курс - 09.03.00 - ИВТ, ИСТ, ПИвЭ, РПИС</a>
                </div>
                <div class="row">
                    <a href="#">1 курс - 38.03.05, 27.03.05 - ЭБ, УИ</a>
                </div>
                <div class="row">
                    <a href="#">1-3 курс - 27.03.04 - УИТС</a>
                </div>
                <div class="row">
                    <a href="#">1-3 курс - 42.03.01 - РСО</a>
                </div>
                <div class="row">
                    <a href="#">2 курс - 09.03.00 - ИВТ, ИСТ, РПИС</a>
                </div>
                <div class="row">
                    <a href="#">2 курс - 38.03.05, 27.03.05 - ЭБ, УИ</a>
                </div>
                <div class="row">
                    <a href="#">3 курс - 09.03.00 - ИВТ, ИСТ, ПИвЭ, РПИС</a>
                </div>
                <div class="row">
                    <a href="#">3 курс - 38.03.05, 27.03.05 - ЭБ, УИ</a>
                </div>
            </div>
        </div>' WHERE id = 16;
UPDATE fist.htmlstructure_page SET html_code = '<div class="page_header page_header2 text-center">
            <h2>Права, обязанности и поощрения студентов ПГУТИ</h2>
        </div>
        <div class="container">
            <div class="row">
                <div class="col-md-8 col-md-offset-2">
                    <div class="accordion">
                        <div class="panel-group" id="accordion-e1">
                            <div class="panel panel-default">
                                <div class="panel-heading">
                                    <h4 class="panel-title">
                                        <a class="accordion-toggle" data-toggle="collapse" data-parent="#accordion-e1" href="#collapseOne">
                                            Студенты имеют право:
                                            <span class="fa fa-angle-down"></span>
                                        </a>
                                    </h4>
                                </div>
                                <div id="collapseOne" class="panel-collapse collapse in">
                                    <div class="panel-body">
                                        <div class="row">
                                            <ul>
                                                <li>получать в вузе знания, соответствующие современному уровню развития науки, техники и культуры;</li>
                                                <li>посещать все виды учебных занятий в ПГУТИ, предусмотренные учебными планами и графиками учебного процесса;</li>
                                                <li>бюджетные студенты имеют право на получение академической и социальной стипендии (в соответствии с Положением о стипендиальном обеспечении);</li>
                                                <li>участвовать в обсуждении и решении важнейших вопросов деятельности университета, в том числе через общественные организации и органы управления университетом (студенческий профком, Ученый Совет ПГУТИ, студсовет и т.д.);</li>
                                                <li>бесплатно пользоваться фондом библиотеки, информационным фондом, оборудованием учебных лабораторий, услугами учебных, научных, лечебных и других подразделений университета;</li>
                                                <li>ставить перед деканом вопросы улучшения учебного процесса;</li>
                                                <li>на льготное питание в порядке, определяемом студенческим профкомом, а также другие льготы, предусмотренные законодательством Российской Федерации;</li>
                                                <li>создавать органы самоуправления для решения вопросов студенческой жизни, не противоречащих законодательству Российской Федерации;</li>
                                                <li>принимать участие во всех видах научно-исследовательских работ, конференциях, симпозиумах, представлять к публикации свои работы;</li>
                                                <li>выбирать факультативные курсы, предусмотренные учебными планами;</li>
                                                <li>переходить с платного обучения на бесплатное при наличии вакантных бюджетных мест и при обучении в течение не менее двух последних семестров на «хорошо» и «отлично»;</li>
                                                <li>совмещать учебу с работой без ущерба для учебного процесса.</li>
                                            </ul>
                                        </div>
                                    </div>
                                </div>
                            </div>
                            <div class="panel panel-default">
                                <div class="panel-heading">
                                    <h4 class="panel-title">
                                        <a class="accordion-toggle" data-toggle="collapse" data-parent="#accordion-e1" href="#collapseTwo">
                                            Студенты обязаны:
                                            <span class="fa fa-angle-right"></span>
                                        </a>
                                    </h4>
                                </div>
                                <div id="collapseTwo" class="panel-collapse collapse">
                                    <div class="panel-body">
                                        <ul>
                                            <li>овладевать теоретическими знаниями, практическими навыками и современными методами исследования по избранному направлению (специальности);</li>
                                            <li>выполнять в установленные сроки все виды заданий, предусмотренных соответствующими учебными планами и программами обучения;</li>
                                            <li>постоянно стремиться к повышению общей культуры, нравственному и физическому совершенствованию;</li>
                                            <li>активно участвовать в общественной жизни университета и в трудовых субботниках;</li>
                                            <li>соблюдать правила внутреннего распорядка и правила проживания в студенческих общежитиях;</li>
                                            <li>быть дисциплинированным, опрятно одетым, соблюдать правила взаимной вежливости и уважения к профессорско-преподавательскому составу, сотрудникам и другим студентам;</li>
                                            <li>поддерживать во всех помещениях университета чистоту и порядок;</li>
                                            <li>предупреждать нарушения норм поведения другими студентами, о всех нарушениях порядка или учебного процесса сообщать в деканат или сотрудникам административно-хозяйственной части ПГУТИ;</li>
                                            <li>при входе в здания университета предъявлять контролерам отдела режима студенческий билет (или зачетную книжку) в развернутом виде;</li>
                                            <li>в помещениях университета соблюдать нормальный, спокойный режим разговоров, общения и поведения;</li>
                                            <li>при входе руководителей вуза и преподавателей в аудиторию студенты приветствуют их вставанием;</li>
                                            <li>при неявке на занятия студент обязан поставить об этом в известность декана (зам. декана) факультета через старосту или по телефону и в первый день явки в университет представить данные о причинах пропуска занятий. В случае болезни студент представляет декану факультета справку установленного образца соответствующего лечебного учреждения. При длительном отсутствии на занятиях (более двух недель) надо сообщить причину своего отсутствия на занятиях (по телефону, e-mail и т.д.) в деканат, иначе вас могут отчислить, как прекратившего посещать занятия.</li>
                                        </ul>
                                    <p>Студенты обязаны бережно хранить студенческий билет, зачетную книжку (за их потерю неизбежно следует дисциплинарное наказание – выговор или замечание приказом ректора) и аккуратно относиться к собственности университета (инвентарь, учебные пособия, книги, приборы и т.д.). Студентам запрещается без разрешения администрации выносить предметы и оборудование из лабораторий, учебных и других помещений. Надлежащую чистоту и порядок во всех учебных и учебно-производственных помещениях обеспечивает технический персонал и студенты на началах самообслуживания в соответствии с установленным распорядком.</p>
                                    </div>
                                </div>
                            </div>
                            <div class="panel panel-default">
                                <div class="panel-heading">
                                    <h4 class="panel-title">
                                        <a class="accordion-toggle" data-toggle="collapse" data-parent="#accordion-e1" href="#collapseThree">
                                            Студенту запрещается:
                                            <span class="fa fa-angle-right"></span>
                                        </a>
                                    </h4>
                                </div>
                                <div id="collapseThree" class="panel-collapse collapse">
                                    <div class="panel-body">
                                    <ul>
                                        <li>нарушать установленные правила внутреннего распорядка и поведения студентов в вузе;</li>
                                        <li>приносить и распивать спиртные напитки (в том числе пиво);</li>
                                        <li>употреблять и распространять наркотические и токсичные вещества;</li>
                                        <li>находиться в помещениях ПГУТИ в состоянии алкогольного или наркотического опьянения;</li>
                                        <li>находиться на занятиях в верхней одежде и ходить по коридорам в головных уборах (юноши);</li>
                                        <li>появляться в университете в одежде пляжного вида (короткие юбки, короткие шорты, обнаженная спина и т. д.);</li>
                                        <li>курить во всех помещениях университета, кроме специально отведенных для этого местах и курительных комнатах;</li>
                                        <li>портить имущество и оборудование, причинять ущерб учебно-материальной базе университета;</li>
                                        <li>выносить имущество, оборудование и другие материальные ценности из помещений университета;</li>
                                        <li>находиться в зданиях университета после установленных внутренним распорядком сроков, а также в выходные и праздничные дни (в случае отсутствия плановых занятий);</li>
                                        <li>играть в карты и в другие азартные игры;</li>
                                        <li>приводить с собой в университет посторонних лиц.</li>
                                    </ul>
                                    </div>
                                </div>
                            </div>
                            <div class="panel panel-default">
                                <div class="panel-heading">
                                    <h4 class="panel-title">
                                        <a class="accordion-toggle" data-toggle="collapse" data-parent="#accordion-e1" href="#collapseFour">
                                            Ответственность студентов
                                            <span class="fa fa-angle-right"></span>
                                        </a>
                                    </h4>
                                </div>
                                <div id="collapseFour" class="panel-collapse collapse">
                                    <div class="panel-body">
                                        <p>За нарушения перечисленных выше правил и обязанностей, предусмотренных Уставом ПГУТИ и Правилами внутреннего распорядка ПГУТИ, к студенту могут быть применены следующие меры дисциплинарного воздействия:</p>
                                        <ul>
                                            <li> объявление замечания по университету (факультету);</li>
                                            <li>объявление выговора по университету (факультету);</li>
                                            <li> отчисление из университета.</li>
                                        </ul>
                                            <p>Если в результате преднамеренных действий, нарушающих установленные Правила внутреннего распорядка и требования Устава ПГУТИ, будет причинен материальный ущерб университету, то виновный в этом студент может нести материальную и уголовную ответственность в пределах установленных законодательством РФ. </p>
                                    </div>
                                </div>
                            </div>
                            <div class="panel panel-default">
                                <div class="panel-heading">
                                    <h4 class="panel-title">
                                        <a class="accordion-toggle" data-toggle="collapse" data-parent="#accordion-e1" href="#collapseFive">
                                            Студенты могут быть отчислены из ПГУТИ:
                                            <span class="fa fa-angle-right"></span>
                                        </a>
                                    </h4>
                                </div>
                                <div id="collapseFive" class="panel-collapse collapse">
                                    <div class="panel-body">
                                     <ul>
                                         <li>по собственному желанию, в том числе:
                                             <ul>
                                                 <li> по семейным обстоятельствам,</li>
                                                 <li> по состоянию здоровья,</li>
                                                 <li>в связи с переводом в другое образовательное учреждение;
                                             </ul>
                                         </li>
                                         <li>по инициативе администрации университета, в том числе:
                                             <ul>
                                                 <li>за академическую неуспеваемость;</li>
                                                 <li>за пропуски занятий без уважительных причин;</li>
                                                 <li>за нарушение правил внутреннего распорядка вуза (дисциплинарные нарушения, невыполнение студентом условий контракта и т. д.).</li>
                                             </ul>
                                         </li>
                                             </ul>
                                             <p> Если студент получил в сессию три и более неудовлетворительные оценки, то он отчисляется из вуза. При двух или одном «неуде» студенту дается возможность пересдачи в установленные деканатом сроки, обычно это две-три недели в начале следующего семестра. Если в эти сроки студент не ликвидировал «неуды», то он отчисляется из вуза.
                                    <br>В высшем учебном заведении студенту доверяется самому контролировать себя в течение семестра по усвоению материала лекций, семинаров, практических и лабораторных занятий.</p>
                                    </div>
                                </div>
                            </div>
                            <div class="panel panel-default">
                                <div class="panel-heading">
                                    <h4 class="panel-title">
                                        <a class="accordion-toggle" data-toggle="collapse" data-parent="#accordion-e1" href="#collapseSix">
                                            Поощрение студентов
                                            <span class="fa fa-angle-right"></span>
                                        </a>
                                    </h4>
                                </div>
                                <div id="collapseSix" class="panel-collapse collapse">
                                    <div class="panel-body">
                                        <p>За отличную успеваемость, активное участие в научно-исследовательской работе и общественной жизни для студентов устанавливаются следующие виды поощрения:</p>
                                            <ul>
                                                <li>объявление благодарности;</li>
                                                <li>награждение грамотами;</li>
                                                <li>награждение ценным подарком;</li>
                                                <li>выдача премии;</li>
                                                <li>назначение именной или повышенной стипендии;</li>
                                                <li>назначение стипендии «За активную общественную работу».</li>
                                            </ul>
                                            <p>Поощрения объявляются приказом ректора по представлению декана и доводятся до сведения студентов группы (факультета). Выписка из приказа о поощрении хранится в личном деле студента.</p>
                                    </div>
                                </div>
                            </div>
                            <div class="panel panel-default">
                                <div class="panel-heading">
                                    <h4 class="panel-title">
                                        <a class="accordion-toggle" data-toggle="collapse" data-parent="#accordion-e1" href="#collapseSeven">
                                            Стипендии студентам ПГУТИ:
                                            <span class="fa fa-angle-right"></span>
                                        </a>
                                    </h4>
                                </div>
                                <div id="collapseSeven" class="panel-collapse collapse">
                                    <div class="panel-body">
                                        <ul>
                                            <li>стипендии Президента Российской Федерации;</li>
                                            <li>стипендии Правительства Российской Федерации;</li>
                                            <li>государственные академические стипендии;</li>
                                            <li> государственные социальные стипендии;</li>
                                            <li> государственные стипендии;</li>
                                            <li> именные стипендии.</li>
                                        </ul>
                                        <p>
                                            В ПГУТИ назначаются повышенные стипендии студентам, имеющим достижения в учебной, научно-исследовательской, общественной, культурно-творческой и спортивной деятельности. Повышенная стипендия может быть назначена студенту со 2 курса на 1 семестр, сдавшему сессию «на отлично», по решению Ученого совета за достижения в общественной, спортивной, научной деятельности в дополнение к академической стипендии.
                                            <br>
                                            В ПГУТИ учреждены стипендии Ученого совета «За активную общественную работу» (по представлению от студенческого профкома, СМЦ, Студ. городка, IT-клуба). Учреждены стипендии Ученого совета «За спортивные достижения» в размере 1500 рублей в месяц и стипендии Ученого совета «За успехи в спорте» в размере 1000 рублей в месяц для студентов-спортсменов, выступающих за ПГУТИ во внешних соревнованиях и добившихся высоких спортивных результатов. Стипендии Ученого Совета могут быть назначены как бюджетным студентам, так и обучающимся по контракту.</p>
                                    </div>
                                </div>
                            </div>
                            <div class="panel panel-default">
                                <div class="panel-heading">
                                    <h4 class="panel-title">
                                        <a class="accordion-toggle" data-toggle="collapse" data-parent="#accordion-e1" href="#collapseEight">
                                            Возможности для студентов, в т.ч. досуг:
                                            <span class="fa fa-angle-right"></span>
                                        </a>
                                    </h4>
                                </div>
                                <div id="collapseEight" class="panel-collapse collapse">
                                    <div class="panel-body list-decimal">
                                        <ul>
                                            <li>участие в научно-исследовательской работе;</li>
                                            <li>обучение иностранному языку;</li>
                                            <li>физическое развитие;</li>
                                            <li>участие в студенческом молодежном центре (СМЦ): вокал, КВН, актерское мастерство;</li>
                                            <li>участие в студенческом ИТ-Клубе: олимпиады, мастер-классы, семинары, конкурсы в сфере ИТ.</li>
                                        </ul>
                                    </div>
                                </div>
                            </div>
                            <div class="panel panel-default">
                                <div class="panel-heading">
                                    <h4 class="panel-title">
                                        <a class="accordion-toggle" data-toggle="collapse" data-parent="#accordion-e1" href="#collapseNine">
                                            Внешний вид студента
                                            <span class="fa fa-angle-right"></span>
                                        </a>
                                    </h4>
                                </div>
                                <div id="collapseNine" class="panel-collapse collapse">
                                    <div class="panel-body">
                                        <p>На территории учебно-лабораторного комплекса университета студентам рекомендуется иметь опрятный внешний вид, соблюдать общепринятые правила общения, придерживаться повседневного делового стиля одежды (не допускать ношение пляжной и спортивно-тренировочной одежды и обуви, головных уборов, рваных джинсов, слишком открытых нарядов и коротких миниюбок для женщин, элементов одежды и аксессуаров вызывающей формы и расцветок), иметь аккуратную причёску, воздержаться от пирсинга и татуировок на видимых частях тела.</p>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>' WHERE id = 17;
UPDATE fist.htmlstructure_page SET html_code = '<div class="back_img"><a href="/mainTrend" class="change transition"></a> </div>
        <div class="container-fluid only_one_trend">
            <div class="row" style="background: url(../images/home-page/Layer/RSO.png);background-size: cover">
                <div class="trend">
                    <div class="col-md-2"> <img src="/images/home-page/RSO.png" class="img-responsive"></div>
                    <div class="col-md-8"> <h1>Реклама и связь с общественностью</h1></div>
                </div>
            </div>
            <div class="container list-marker">
                <div class="row">
                    <div class="col-md-6 col-md-offset-3 about-info2">
                    <p>Специальность утверждена приказом Министерства образования РФ в 2000 г. Квалификация специалиста по связям с общественностью предусматривает овладение необходимыми знаниями и навыками для выполнения функций пресссекретаря, менеджера коммуникационной структуры, эксперта, консультанта,референта в государственных и общественных учреждениях и организациях,коммерческих структурах по вопросам массовой информации и деловой коммуникации, Общественных связей, гуманитарных технологий, научных, культурных и туристических обменов.</p>
                    </div>
                </div>
                <div class="row">
                    <div class="col-md-4 col-md-push-2">
                        <h5>Какие дисциплины изучите</h5>
                        <ul>
                            <li>проведения PR-акций</li>
                            <li>пресс-конференций, выставок</li>
                            <li>презентаций, брифингов и т.п.</li>
                            <li>взаимодействия со средствами массовой информации</li>
                            <li>разработки и реализации PR-проектов</li>
                            <li>общения на английском языке</li>
                            <li>создания мультимедийной рекламы</li>
                            <li>фото- и видеомонтажа</li>
                            <li>проведения мероприятий с использованием мультимедийных средств</li>
                        </ul>
                    </div>
                    <div class="col-md-4 col-md-push-2">
                        <h5>Кем сможете работать</h5>
                        <ul>
                            <li>менеджером рекламной службы</li>
                            <li>пресс-секретарем</li>
                            <li>консультантом по рекламе и связям с общественностью</li>
                            <li>PR-менеджером и т.п.</li>
                        </ul>
                    </div>
                </div>
            </div>

            <div class="col-md-offset-2 site-fist logos">
                <div class="row">
                    <div class="col-md-1">
                        <a href="/matob"><img src="/images/home-page/matob.png" class="transition img-responsive" alt=""></a>
                    </div>
                    <div class="col-md-1">
                        <a href="/IVT"><img src="/images/home-page/IVT.png" class="transition img-responsive" alt=""></a>
                    </div>
                    <div class="col-md-1">
                        <a href="/IST"><img src="/images/home-page/IST.png" class="transition img-responsive" alt=""></a>
                    </div>
                    <div class="col-md-1">
                        <a href="/prikladInfo"><img src="/images/home-page/prikladInfo.png" class="transition img-responsive" alt=""></a>
                    </div>
                    <div class="col-md-1">
                        <a href="/PI"><img src="/images/home-page/PI.png" class="transition img-responsive" alt=""></a>
                    </div>
                    <div class="col-md-1">
                        <a href=""><img src="/images/home-page/uits.png" class="transition img-responsive" alt=""></a>
                    </div>
                    <div class="col-md-1">
                        <a href="/innovatika"><img src="/images/home-page/Innovatika.png" class="transition img-responsive" alt=""></a>
                    </div>
                    <div class="col-md-1">
                        <a href="/BI"><img src="/images/home-page/BuisnessInfo.png" class="transition img-responsive" alt=""></a>
                    </div>
                </div>
            </div>
        </div>' WHERE id = 18;
UPDATE fist.htmlstructure_page SET html_code = '<div class="back_img"><a href="/mainTrend" class="change transition"></a> </div>
        <div class="container-fluid only_one_trend">
            <div class="row" style="background: url(../images/home-page/Layer/uits.png);background-size: cover">
                <div class="trend">
                    <div class="col-md-2"> <img src="/images/home-page/uits.png" class="img-responsive"></div>
                    <div class="col-md-8"> <h1>Управление и информатика в технических университетах</h1></div>
                </div>
            </div>
            <div class="container list-marker">
                <div class="row">
                    <div class="col-md-6 col-md-offset-3 about-info2">
                    <p>Специальность утверждена приказом Министерства образования РФ в 2009 г. Область профессиональной деятельности включает проектирование, исследование, производство и эксплуатацию систем и средств управления в промышленной и оборонной отраслях, в экономике, на транспорте, в сельском хозяйстве, медицине; создание современных программных и аппаратных средств исследования и проектирования, контроля, технического диагностирования и промышленных испытаний систем автоматического и автоматизированного управления.</p>
                    </div>
                </div>
                <div class="row">
                    <div class="col-md-4 col-md-push-2">
                        <h5>Какие дисциплины изучите</h5>
                        <ul>
                            <li>Моделирование систем управления</li>
                            <li>Технические средства автоматизации и управления</li>
                            <li>Автоматизированные и информационно-управляющие системы</li>
                            <li>Идентификация и диагностика систем</li>
                            <li>Управление сложными техническими системами</li>
                            <li>Системы реального времени</li>
                            <li>Системное программное обеспечение</li>
                        </ul>
                    </div>
                    <div class="col-md-4 col-md-push-2">
                        <h5>Кем сможете работать</h5>
                        <ul>
                            <li>инженер</li>
                            <li>конструктор</li>
                            <li>технолог</li>
                            <li>научный сотрудник</li>
                            <li>в научно-исследовательских организациях, предприятиях, занимающимися системами управления, телекоммуникационных компаниях</li>
                        </ul>
                    </div>
                </div>
            </div>

            <div class="col-md-offset-2 site-fist logos">
                <div class="row">
                    <div class="col-md-1">
                        <a href="/matob"><img src="/images/home-page/matob.png" class="transition img-responsive" alt=""></a>
                    </div>
                    <div class="col-md-1">
                        <a href="/IVT"><img src="/images/home-page/IVT.png" class="transition img-responsive" alt=""></a>
                    </div>
                    <div class="col-md-1">
                        <a href="/IST"><img src="/images/home-page/IST.png" class="transition img-responsive" alt=""></a>
                    </div>
                    <div class="col-md-1">
                        <a href="/prikladInfo"><img src="/images/home-page/prikladInfo.png" class="transition img-responsive" alt=""></a>
                    </div>
                    <div class="col-md-1">
                        <a href="/PI"><img src="/images/home-page/PI.png" class="transition img-responsive" alt=""></a>
                    </div>
                    <div class="col-md-1">
                        <a href="/innovatika"><img src="/images/home-page/Innovatika.png" class="transition img-responsive" alt=""></a>
                    </div>
                    <div class="col-md-1">
                        <a href="/RSO"><img src="/images/home-page/RSO.png" class="transition img-responsive" alt=""></a>
                    </div>
                    <div class="col-md-1">
                        <a href="/BI"><img src="/images/home-page/BuisnessInfo.png" class="transition img-responsive" alt=""></a>
                    </div>
                </div>
            </div>
        </div>' WHERE id = 20;