INSERT INTO fist.news_of_faculty (id, date, heading, text, id_picture) VALUES (1, '2019-01-11', 'Уважаемые родители', '01 декабря в 12:00 (ауд. 2-05, корпус №2 ПГУТИ: Московское шоссе, 77) состоится собрание родителей студентов 1 курса факультета "Информационные системы и технологии".
											<br>
											Повестка дня:
											<br>
											1. Встреча с представителями факультета	<br>
											2. Итоги внутрисеместровой аттестации студентов факультета	<br>
											3. Ответы на вопросы', 41);
INSERT INTO fist.news_of_faculty (id, date, heading, text, id_picture) VALUES (15, '2019-01-11', 'XII Международная олимпиада в сфере информационных технологий «IT-Планета»', 'На сайте <a href = "http:\\\\world-it-planet.org">world-it-planet.org </a> началась регистрация для участия в XII Международной олимпиаде в сфере информационных технологий «IT-Планета 2018/19». 
<br>
 <br>
<br>
Данное мероприятие уже 11 год способствует поддержке активной и талантливой молодежи, а также повышению качества образования и подготовки специалистов в сфере информационных технологий. 
<br>
Участниками олимпиады могут стать студенты и молодые дипломированные специалисты в возрасте до 25 лет включительно, проживающие в любой стране мира. Участие в соревнованиях бесплатное, официальный язык - русский. 
<br>
 <br>
<br>
Соревнования этого учебного года пройдут в номинациях «Программирование», «Мобильные платформы», «Телеком», «Облачные вычисления и базы данных», «Свободное программное обеспечение и робототехника», «Цифровое творчество» и «Неограниченные возможности». В этом году в конкурсной программе появилась новая номинация - «Профили Олимпиады НТИ». 
<br>
 <br>
<br>
Соревнования пройдут в течение учебного года в несколько этапов: 
1. Первый отборочный этап (онлайн-тестирование): с 20 января по 15 февраля 2019 г. для студентов зарегистрированных учебных заведений, с 16 по 22 февраля 2019 г. - для индивидуальных участников. 
2. Первый отборочный этап (прием работ): с 1 декабря 2018 г. по 20 марта 2019 г. 
3. Второй отборочный этап (решение практических кейсов): с 1 по 20 марта 2019 г. 
4. Международный финал – в июне 2019 г. Место проведения финала будет объявлено позже. 
<br>
 <br>
<br>
Регистрация - на сайте <a href = "http://world-it-planet.org">http://world-it-planet.org/</a>', 42);